Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_sync_last_synced
source: Last synced %1$@
ab: Аҵыхәтәантәи асинхронизациа %1$@
am: መጨረሻ የተመሳሰለው፦ %1$@
an: Zaguera sincronización %1$@
ar: آخر مزامنة %1$@
ast: Última sincronización %1$@
az: Son sinxronlaşdırma: %1$@
azb: سون همگام‌سازی: %1$@
ban: Kasinkron paling duri %1$@
be: Апошняя сінхранізацыя: %1$@
bg: Последно синхронизиране %1$@
bn: শেষ Sync হয়েছিল: %1$@
bqi: آخرین همگامی %1$@
br: Goubredet diwezhañ %1$@
brh: آخری سنک %1$@
bs: Posljednja sinhronizacija %1$@
ca: Darrera sincronització: %1$@
cak: Ruk'isibel junamirisanik %1$@
ceb: Katapusang na-sync %1$@
ckb: دوایین هاوکاتکردن %1$@
co: Ultima sincrunizazione: %1$@
cs: Naposledy synchronizováno %1$@
cy: Cydweddwyd ddiwethaf %1$@
da: Sidst synkroniseret %1$@
de: Zuletzt synchronisiert: %1$@
dsb: Slědny raz synchronizěrowany %1$@
el: Τελευταίος συγχρονισμός: %1$@
eo: Laste sinkronigite %1$@
es: Última sincronización: %1$@
es_ar: Última sincronización: %1$@
et: Viimati sünkroonitud: %1$@
eu: Azken sinkronizazioa: %1$@
fa: آخرین همگام‌سازی %1$@
ff: Dernière synchronisation %1$@
fi: Viimeksi synkronoitu %1$@
fr: Dernière synchronisation : %1$@
fur: Ultime sincronizazion %1$@
fy: Lêst syngronisearre %1$@
ga: Sioncronaithe is déanaí %1$@
gd: Sioncronaichte mu dheireadh %1$@
gl: Última sincronización: %1$@
gn: Sincronizapyre paha %1$@
gu: છેલ્લે સમન્વયિત: %1$@
he: סונכרן לאחרונה ב-%1$@
hi: पिछला सिंक: %1$@
hil: Katapusan nga na-sync %1$@
hr: Zadnja sinkronizacija: %1$@
hsb: Posledni raz synchronizowany %1$@
hu: Utolsó szinkronizálás: %1$@
hy: Վերջին համաժամացումը՝ %1$@
ia: Ultime synchronisation %1$@
id: Terakhir disinkronkan %1$@
is: Síðast samstillt %1$@
it: Ultima sincronizzazione: %1$@
ja: 前回の同期: %1$@
ka: ბოლო სინქრონიზაცია — %1$@
kaa: Sońǵı sinxronlastırıw: %1$@
kab: Asdukel aneggaru %1$@
kk: Соңғы синхрондау: %1$@
km: ធ្វើសមកាលកម្មចុងក្រោយ %1$@
kmr: Hevdemkirina dawî %1$@
kn: ಕೊನೆಯ ಸಿಂಕ್ %1$@
ko: 마지막 동기화: %1$@
kw: Kesunys diwettha %1$@
lij: Urtima sincronizzaçion %1$@
lo: ຊິງຄ໌ລ່າສຸດ %1$@
lt: Paskutinį kartą sinchronizuota %1$@
lv: Pēdējoreiz sinhronizēts %1$@
meh: Última sincronización %1$@
ml: അവസാനം സിങ്ക് ചെയ്തത് %1$@
mr: शेवटचे सिंक %1$@
my: နောက်ဆုံး စင့်ခ်ချချိန် %1$@
nb: Sist synkronisert %1$@
ne: पछिल्लो सिंक %1$@
nl: Laatst gesynchroniseerd: %1$@
nn: Sist synkronisert %1$@
oc: Darrièra sincronizacion %1$@
or: ଶେଷ ସିଙ୍କ %1$@
pa: ਆਖਰੀ ਵਾਰ ਸਿੰਕ ਹੋਇਆ %1$@
pa_pk: آخری سنک %1$@
pl: Ostatnia synchronizacja: %1$@
ps: وروستی ځل همغږي شوی %1$@
pt_br: Última sincronização: %1$@
pt_pt: Última sincronização: %1$@
rm: Ultima sincronisaziun %1$@
ro: Ultima sincronizare: %1$@
ru: Последняя синхронизация: %1$@
sat: ᱢᱩᱪᱟᱹᱫ ᱥᱤᱝᱠ %1$@
sc: Ùrtima sincronizatzione %1$@
scn: Ùrtima sincronizzazzioni %1$@
si: අවසන් සමමුහුර්තය %1$@
sk: Naposledy synchronizované %1$@
skr: چھیکڑی ہم وقت تھیا: %1$@
sl: Nazadnje sinhronizirano %1$@
sq: Njëkohësim i fundit: %1$@
sr: Последња синхронизација %1$@
su: Panungtung disingkronkeun %1$@
sv: Senast synkroniserad %1$@
szl: Ôstatnio synchronizacyjo %1$@
ta: கடைசியாக ஒத்திசைக்கப்பட்டது %1$@
te: చివరిసారి సింక్ అయింది %1$@
tg: Ҳамоҳангсозии охирин: %1$@
th: ซิงค์ล่าสุดเมื่อ %1$@
tl: Huling na-sync noong %1$@
tok: sama pini lon %1$@
tr: Son eşitleme: %1$@
trs: Última sincronización %1$@
tt: Соңгы синхронлаштыру: %1$@
tzm: Asdukel aneggaru %1$@
ug: ئاخىرقى قەدەمداشلاش: %1$@
uk: Востаннє синхронізовано: %1$@
ur: آخری بار %1$@ کو ہم وقت ہوا
uz: Oxirgi sinxronlash: %1$@
vec: Ultima sincronizasion %1$@
vi: Đồng bộ hóa lần cuối %1$@
yo: A ṣe sync kẹ́yìn ní %1$@
yua: Última sincronización %1$@
zh_hans: 上次同步时间:%1$@
zh_hant: 上次同步時間:%1$@

# dejavu_sync_never_synced
source: Not synced yet
ab: Иахьазанӡа асинхронизациа мҩаԥысымҭам
am: ገና አልተመሳሰለም
an: Encara no sincronizau
ar: لم تتم المزامنة بعد
ast: Entá non sincronizao
az: Hələ sinxronlaşdırılmayıb
azb: هله همگام‌سازی اولونماییب
ban: Nu tusing kasinkron
be: Яшчэ не сінхранізавана
bg: Все още не е синхронизирано
bn: এখনও Sync হয়নি
bqi: هنو همگام نوابیده
br: N’eo ket bet goubredet c’hoazh
brh: ہلے تک سنک نی ہتین
bs: Još nije sinhronizovano
ca: Encara no sincronitzat
cak: Ma jun bey junamirisän ta
ceb: Wala pa ma-sync
ckb: هێشتا هاوکات نەکراوە
co: Ùn hè ancu stata sincrunizata
cs: Zatím nesynchronizováno
cy: Heb gydweddu eto
da: Endnu ikke synkroniseret
de: Noch nicht synchronisiert
dsb: Hyšći njesynchronizěrowany
el: Δεν έχει συγχρονιστεί ακόμα
eo: Ankoraŭ ne sinkronigita
es: Aún no se ha sincronizado
es_ar: Aún no se ha sincronizado
et: Veel sünkroonimata
eu: Oraindik ez da sinkronizatu
fa: هنوز همگام‌سازی نشده
ff: Pas encore synchronisé
fi: Ei vielä synkronoitu
fr: Pas encore synchronisé
fur: No ancjemò sincronizât
fy: Noch net syngronisearre
ga: Gan sioncronú fós
gd: Cha deach a shioncronachadh fhathast
gl: Aínda non sincronizado
gn: Araka'eve nosincronizapyrei
gu: હજી સમન્વયિત થયું નથી
he: עדיין לא סונכרן
hi: अभी तक सिंक नहीं हुआ
hil: Wala pa ma-sync
hr: Još nije sinkronizirano
hsb: Hišće njesynchronizowany
hu: Még nincs szinkronizálva
hy: Դեռ չի համաժամացվել
ia: Non ancora synchronisate
id: Belum disinkronkan
is: Ekki samstillt enn
it: Non ancora sincronizzato
ja: まだ同期していません
ka: ჯერ არ სინქრონდებულა
kaa: Áli sinxronlastırılmaǵan
kab: Werǧin yettwasdukel
kk: Әлі синхрондалмаған
km: មិនទាន់ធ្វើសមកាលកម្មនៅឡើយទេ
kmr: Hê nehatiye hevdemkirin
kn: ಇನ್ನೂ ಸಿಂಕ್ ಆಗಿಲ್ಲ
ko: 아직 동기화되지 않음
kw: Ny vydh kesunys hwath
lij: No ancon sincronizzou
lo: ຍັງບໍ່ທັນຊິງຄ໌
lt: Dar nesinchronizuota
lv: Vēl nav sinhronizēts
meh: Aún no se ha sincronizado
ml: ഇതുവരെ സിങ്ക് ചെയ്തിട്ടില്ല
mr: अद्याप सिंक झाले नाही
my: သေးမစင့်ခ်ချရသေးပါ
nb: Ikke synkronisert ennå
ne: अझै सिंक भएको छैन
nl: Nog niet gesynchroniseerd
nn: Ikkje synkronisert enno
oc: Pas encara sincronizat
or: ଏପର୍ଯ୍ୟନ୍ତ ସିଙ୍କ ହୋଇନାହିଁ
pa: ਹਾਲੇ ਸਿੰਕ ਨਹੀਂ ਹੋਇਆ
pa_pk: ہالے تک سنک نئيں ہویا
pl: Jeszcze nie zsynchronizowano
ps: تراوسه همغږي شوی نه دی
pt_br: Ainda não sincronizado
pt_pt: Ainda não sincronizado
rm: Anc mai sincronisà
ro: Nesincronizat încă
ru: Ещё не синхронизировано
sat: ᱚᱨᱚ ᱵᱟᱭ ᱥᱤᱝᱠ ᱦᱩᱭ ᱟᱠᱟᱱᱟ
sc: Non sincronizadu ancora
scn: Ancora non sincronizzatu
si: තවම සමමුහුර්ත වී නැත
sk: Zatiaľ nesynchronizované
skr: اڄݨ ہم وقت کائنی تھیا
sl: Še ni sinhronizirano
sq: Ende e panjëkohësuar
sr: Још није синхронизовано
su: Acan disingkronkeun
sv: Inte synkroniserad än
szl: Jeszcze niy synchronizowane
ta: இன்னும் ஒத்திசைக்கப்படவில்லை
te: ఇంకా సింక్ కాలేదు
tg: Ҳанӯз ҳамоҳанг нашудааст
th: ยังไม่เคยซิงค์
tl: Hindi pa na-sync
tok: sama ala lon tenpo ni
tr: Henüz eşitlenmedi
trs: Aún no se ha sincronizado
tt: Әле синхронлаштырылмаган
tzm: Werǧin yettwasdukel
ug: تېخى قەدەمداشلانمىدى
uk: Ще не синхронізовано
ur: ابھی تک ہم وقت نہیں ہوا
uz: Hali sinxronlashtirilmagan
vec: No sincronizà anca
vi: Chưa đồng bộ hóa
yo: A kò tí ì ṣe sync
yua: Aún no se ha sincronizado
zh_hans: 尚未同步
zh_hant: 尚未同步

# dejavu_sync_normal_tabs
source: Include unpinned tabs
ab: Ификсациатә акәымкәа абларҭақәа рыдкылара
am: ያልተሰኩ ትሮችን አካትት
an: Incluir pestanyas no fixadas
ar: تضمين التبويبات غير المثبتة
ast: Incluyir les llingüetes non fixaes
az: Bərkidilməmiş vərəqləri daxil et
azb: برکیدیلمه‌میش تاغلاری داخیل ات
ban: Cakup tab sane tusing kasemat
be: Уключаць незамацаваныя карткі
bg: Включване на незакачените раздели
bn: আনপিন করা ট্যাব অন্তর্ভুক্ত করুন
bqi: بلگه یل سنجاق‌نوابیده ره جا دادن
br: Ouzhpennañ an ivinelloù dispilhennet
brh: غیر پن ٹیباک شامل کبو
bs: Uključi otkvačene tabove
ca: Inclou les pestanyes no fixades
cak: Tokisäx ri man ximon ta taq ruwi'
ceb: Iapil ang mga tab nga wala mag-pin
ckb: لەخۆگرتنی بازدەرە چەسپەنەکراوەکان
co: Include l'unghjette micca fissate
cs: Zahrnout nepřipnuté panely
cy: Cynnwys tabiau heb eu pinio
da: Inkludér ikke-fastgjorte faneblade
de: Nicht angeheftete Tabs einbeziehen
dsb: Njepśipěte rejtariki zapśimjeś
el: Συμπερίληψη μη καρφιτσωμένων καρτελών
eo: Inkluzivi nepinglitajn langetojn
es: Incluir las pestañas no fijadas
es_ar: Incluir las pestañas no fijadas
et: Kaasa kinnitamata kaardid
eu: Sartu finkatu gabeko fitxak
fa: افزودن زبانه‌های سنجاق‌نشده
ff: Inclure les tabbe non épinglées
fi: Sisällytä kiinnittämättömät välilehdet
fr: Inclure les onglets non épinglés
fur: Inclût lis schedis no fissadis
fy: Net-fêstsette ljepblêden opnimme
ga: Cuir cluaisíní neamhghreamaithe san áireamh
gd: Gabh a-steach tabaichean neo-phrìnichte
gl: Incluír as lapelas non fixadas
gn: Embyaty tendayke ndoguapypyrei
gu: પિન ન કરેલી ટૅબ્સનો સમાવેશ કરો
he: הכללת לשוניות שאינן מוצמדות
hi: पिन न किए गए टैब शामिल करें
hil: Iupod ang mga tab nga wala ma-pin
hr: Uključi otkvačene kartice
hsb: Njepřipjate rajtarki zapřijeć
hu: Nem kitűzött lapok belefoglalása
hy: Ներառել չամրացված ներդիրները
ia: Includer le schedas non fixate
id: Sertakan tab yang tidak disemat
is: Hafa með ófesta flipa
it: Includi le schede non bloccate
ja: ピン留めされていないタブを含める
ka: მიუმაგრებელი ჩანართების ჩართვა
kaa: Bekitilmegen betlerdi qosıw
kab: Seddu iccaren ur yessersen ara
kk: Бекітілмеген беттерді қосу
km: រួមបញ្ចូលផ្ទាំងដែលមិនបានខ្ទាស់
kmr: Hilpekînên ne sabît tevlê bike
kn: ಪಿನ್ ಮಾಡದ ಟ್ಯಾಬ್‌ಗಳನ್ನು ಸೇರಿಸಿ
ko: 고정되지 않은 탭 포함
kw: Keworra tabow anfastys
lij: Include e feuggi no fissæ
lo: ລວມແທັບທີ່ບໍ່ໄດ້ປັກໄວ້
lt: Įtraukti neprisegtas korteles
lv: Iekļaut nepiespraustās cilnes
meh: Incluir las pestañas no fijadas
ml: പിൻ ചെയ്യാത്ത ടാബുകൾ ഉൾപ്പെടുത്തുക
mr: पिन न केलेले टॅब समाविष्ट करा
my: ပင်မထိုးထားသော တက်ဗ်များ ထည့်သွင်းရန်
nb: Inkluder ikke-festede faner
ne: पिन नगरिएका ट्याबहरु समावेश गर्नुहोस्
nl: Niet-vastgemaakte tabbladen opnemen
nn: Inkluder ikkje-festa faner
oc: Inclure los onglets pas fixats
or: ପିନ୍ ହୋଇନଥିବା ଟ୍ୟାବ୍ ଅନ୍ତର୍ଭୁକ୍ତ କରନ୍ତୁ
pa: ਪਿੰਨ ਨਾ ਕੀਤੀਆਂ ਟੈਬਾਂ ਸ਼ਾਮਲ ਕਰੋ
pa_pk: پن نہ کیتیاں ٹیباں شامل کرو
pl: Uwzględniaj nieprzypięte karty
ps: بې پینه ټبونه شاملول
pt_br: Incluir as abas não fixadas
pt_pt: Incluir os separadores não fixados
rm: Integrar ils tabs betg fixads
ro: Include filele nefixate
ru: Включить незакреплённые вкладки
sat: ᱟᱠᱮ ᱯᱤᱱ ᱵᱟᱝ ᱴᱮᱵᱽ ᱠᱚ ᱥᱟᱢᱟᱛ ᱢᱮ
sc: Include is ischedas no fissadas
scn: Include i schedi non ficcati
si: නොඅමුණන ලද පටිති ඇතුළත් කරන්න
sk: Zahrnúť nepripnuté karty
skr: پن نہ تھیاں ٹیباں شامل کرو
sl: Vključi nepripete zavihke
sq: Përfshi skedat e pafiksuara
sr: Укључи откачене језичке
su: Asupkeun tab nu teu disemat
sv: Inkludera ofästa flikar
szl: Dodej niyprzipiynte karty
ta: பொருத்தப்படாத கீற்றுகளை சேர்
te: పిన్ చేయని ట్యాబులను చేర్చు
tg: Дохил кардани варақаҳои начаспонидашуда
th: รวมแท็บที่ไม่ได้ปักหมุด
tl: Isama ang mga tab na hindi naka-pin
tok: o kepeken poki awen ala
tr: Sabitlenmemiş sekmeleri dahil et
trs: Incluir las pestañas no fijadas
tt: Беркетелмәгән табларны кертү
tzm: Rnu iseksal ur yessersen ara
ug: مىخلانمىغان بەتكۈچلەرنى ئۆز ئىچىگە ئال
uk: Включити незакріплені вкладки
ur: غیر پن کردہ ٹیبز شامل کریں
uz: Mahkamlanmagan varaqlarni qo'shish
vec: Includi łe schede no fisà
vi: Bao gồm thẻ chưa ghim
yo: Fi àwọn táàbù tí a kò fi Pin sí kún
yua: Incluir las pestañas no fijadas
zh_hans: 包含未固定的标签页
zh_hant: 納入未釘選的分頁
